[FontLib]
FontLib=gfxCommon.gfxfontlib

[Fonts]
NormalFont=Alpha,Normal
TitleFont=AF Carplates Medium,Normal
ProtoFont=Lucida Console,Normal
PhotoboothFontGomorrah=Gomorrah,Normal
PhotoboothFontPosterama1913=Posterama 1913 SemiBold,Normal
PhotoboothFontPosterama1984=Posterama 1984,Bold
PhotoboothFontPosteramaText=Posterama Text,Bold
PhotoboothFontTomsHandwritten=Toms Handwritten,Normal


[IME]

[Translation]
Enable=0

[Global]
No Trigger=No Trigger!
